<?php
	$phone = array("02","031","032","033","041","042","043","051","052","053","054","055","061","062","063","064","070");
	$mobile = array("010","011","016","017","018","019");
	$emailDomain = array(
		"hanmail.net",
		"naver.com",
		"empal.com",
		"paran.com",
		"nate.com",
		"korea.com",
		"hitel.net",
		"unitel.co.kr",
		"kornet.net",
		"nownuri.net",
		"gmail.com",
		"lycos.co.kr",
		"hanafos.com",
		"dreamwiz.com",
		"hanmir.com",
		"freechal.com",
		"chollian.net",
		"yahoo.co.kr",
		"hotmail.com"
	);

	$counselField = array(
		"1" => "보톡스",
		"2" => "필러",
		"3" => "윤곽",
		"4" => "리프팅",
		"5" => "제모",
		"6" => "바디",
		"7" => "스킨케어",
		"8" => "남성"
	);

	$m_counselField1 = array(
		"1" => "쁘띠 클리닉",
		"2" => "리프팅 클리닉",
		"3" => "제모/다한증 클리닉",
		"4" => "바디 클리닉",
		"5" => "레이저 클리닉",
		"6" => "스킨케어 클리닉"
	);
	
	// 쁘띠 클리닉 
	$m_counselField2[1] = array(
		"1" => "큐오필 플러스",
		"2" => "하이코",
		"3" => "필러",
		"4" => "보톡스",
		"5" => "윤곽주사",
		"6" => "조각주사",
		"7" => "아나운서얼굴주사",
		"8" => "물광주사",
		"9" => "입꼬리필러",
		"10" => "코 조각주사"
	);

	// 리프팅 클리닉
	$m_counselField2[2] = array(
		"1" => "실리프팅",
		"2" => "울쎄라",
		"3" => "LDM물방울리프팅",
		"4" => "슈링크"
	);

	// 제모/다한증 클리닉
	$m_counselField2[3] = array(
		"1" => "프리미엄 제모",
		"2" => "남성제모",
		"3" => "다한증"
	);

	// 바디 클리닉
	$m_counselField2[4] = array(
		"1" => "종아리 조각주사",
		"2" => "빼빼주사",
		"3" => "클라투",
		"4" => "카복시",
		"5" => "HPL/카복시",
		"6" => "걸그룹주사",
		"7" => "미니스커트 주사",
		"8" => "민소매 조각주사",
		"9" => "PT주사",
		"10" => "PT주사"
	);

	// 레이저 클리닉
	$m_counselField2[5] = array(
		"1" => "ALL 흉터케어",
		"2" => "예쁨토닝",
		"3" => "착색토닝",
		"4" => "점/문신제거",
	);

	// 스킨케어 클리닉
	$m_counselField2[6] = array(
		"1" => "필링MALL",
		"2" => "남성전용 19분케어",
		"3" => "스킨 스케일링",
	);

	$medicalField = $counselField;
	$returnField = array("전화답변","메일답변","게시판답변");
	$areaField = array("");
	$visitField = array("블로그","인터넷카페","지인소개","기존고객님","간판","버스광고","현수막광고","이벤트쿠폰","기타");
?>